Repository: rush76/4CreateIT
Catalog: egr-consumer-regform/languages/egr-consumer-regform-*.po
Languages: uk

source: Firm Name
uk: Найменування організації

source: EDRPOU
uk: ЄДРПОУ

source: Official Address
uk: Юридична адреса

source: Postal Address
uk: Поштова адреса

source: Contact Person
uk: Контактна особа

source: First Name
uk: Ім'я

source: Last Name
uk: Прізвище

source: Phone Number
uk: Контактний телефон

source: You must write a firm name
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "Назва організації"

source: Ruslan Shylov
uk: Руслан Шилов

source: You must write a EDRPOU
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "ЄДРПОУ"

source: You must write a Official Address
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "Юридична адреса"

source: You must write a Postal Address
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "Поштова адреса"

source: You must write a First Name
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "Ім'я"

source: You must write a Last Name
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "Прізвище"

source: You must write a Phone Number
uk: <strong>ПОМИЛКА:</strong> Не заповнено поле "Контактний телефон"

source: clear fields
uk: Очистити поля вводу
